{
  "conselhoPastoral": [
    {
      "name": "Pr. David Pereira",
      "image": "/assets/igreja_assets/conselho_Pastoral/PR_David_Pereira.jpg"
    },
    {
      "name": "Pr. Francisco Menezes",
      "image": "/assets/igreja_assets/conselho_Pastoral/PR_Francisco_Menezes.jpg"
    },
    {
      "name": "Pr. Neander Marques",
      "image": "/assets/igreja_assets/conselho_Pastoral/PR_Neander_Marques.jpg"
    },
    {
      "name": "Pr. Maurício Salles",
      "image": "/assets/igreja_assets/conselho_Pastoral/PR_Mauricio_Salles.jpg"
    },
    {
      "name": "Pr. Matheus Maemo",
      "image": "/assets/igreja_assets/conselho_Pastoral/PR_Matheus_Maemo.jpg"
    },
    {
      "name": "MM. Henrique Lino",
      "image": "/assets/igreja_assets/conselho_Pastoral/MM_Henrique_Lino.png"
    }
  ],
  "textosLateral": [
    {
      "name": "Conselho Pastoral",
      "titulo": "",
      "conteudo": "O Conselho Pastoral é composto pelo colegiado dos pastores que lideram a Igreja Memorial Batista. É formado pelos pastores: Titular,  Líder do Ministério de Integração e Comunhão,  Líder do Ministério de Missões,  Líder do Ministério com Juventude e Ministro de Música."
    },
    {
      "name": "Pr. David Pereira",
      "titulo": "Pastor Titular",
      "conteudo": "David Pereira atua ministerialmente na IMB desde 2019. É teólogo formado pelo Seminário Teológico Batista do Sul do Brasil, no Rio de Janeiro/RJ, e exerce o ministério integral. Implantou o discipulado na Memorial em 2023 e tem acompanhado a expansão dos Pequenos Grupos. Líder do Conselho Pastoral da Memorial e o Presidente da IGREJA. Tem como atribuição principal liderar espiritualmente a igreja."
    },
    {
      "name": "Pr. Francisco Menezes",
      "titulo": "Ministro de Integração e Comunhão",
      "conteudo": "Francisco atua ministerialmente na IMB desde 2012. É teólogo formado pelo Seminário Teológico Batista do Sul do Brasil, no Rio de Janeiro/RJ, e exerce o ministério integral. Atua no Ministério de Integração e Comunhão, apoiando o Conselho Pastoral com visitas à membresia, atividades que envolvam a comunidade memorial, acolhimento, dentre outras."
    },
    {
      "name": "Pr. Neander Marques",
      "titulo": "Ministro com a Juventude",
      "conteudo": "Neander Marques atua ministerialmente na IMB desde 2020. É teólogo formado pela Faculdade Batista de Minas Gerais e exerce seu ministério integral. Atua no Conselho Pastoral com as atividades voltadas à juventude da IMB. Seu Ministério tem trabalhado com adolescentes, jovens e jovens adultos (LIFT), de forma a apoiar essa fase tão importante na vida cristã."
    },
    {
      "name": "Pr. Maurício Salles",
      "titulo": "Pastor do Crescer",
      "conteudo": "Pr. Maurício Salles Alves, casado com  Joyce, com dois filhos Enzo e Igor, assumiu o Ministério Infantil da Memorial Batista com a coordenação do CRESCER no dia 27/10/2024. Mais de 16 anos de experiência com trabalhos diferenciados de Ministério com Crianças. Consultor para implantação de Ministérios com Crianças e Desenvolvimento de Líderes. É Bacharel em Teologia - Faculdades Batista do Paraná. Tecnólogo em Análise e Desenvolvimento de Sistemas - UCB, MBA em Governança de TI e graduando em Psicologia. Atua como estrategista na criação de materiais e aplicações práticas de evangelização de crianças através do movimento Crianças para Jesus."
    },
    {
      "name": "Pr. Matheus Maemo",
      "titulo": "Ministro de Missões",
      "conteudo": "Pr. Matheus Maemo é casado com Cíntia Dias e atua como pastor responsável pelos ministérios de Missões, Discipulado e Evangelismo. É bacharel em Teologia e pós-graduado em Ciência da Religião pela Faculdade Teológica Batista de Brasília. Foi ordenado ao ministério pastoral  pela Igreja Batista do Lago Norte, onde iniciou sua trajetória ministerial. Serviu como Coordenador de Parcerias na Lifeshape Brasil, contribuindo para a formação de líderes e o fortalecimento de igrejas em diversas regiões do país. Na Memorial, atua na mobilização missionária, no fortalecimento da cultura discipular e na promoção de uma igreja evangelizadora."
    },
    {
      "name": "MM. Henrique Lino",
      "titulo": "Ministro de Música",
      "conteudo": "Henrique Lino atua ministerialmente na IMB desde 2015. É formado em música sacra pelo Seminário Teológico Batista do Norte do Brasil, em Recife/PE, e exerce seu ministério integral. Atua no Conselho Pastoral liderando a música na IMB. Organiza as atividades musicais, corais, escalas de musicistas, coros, bandas e é responsável pela ordem do culto. Tem como responsabilidade atuar alinhado com os pastores do Conselho Pastoral."
    }
  ],
  "lideresCongregacoes": [
    {
      "name": "Pr. Josivan",
      "image": "/assets/igreja_assets/lideres_Congregacoes/PR_Josivan.png"
    },
    {
      "name": "Pr. Renato Goes",
      "image": "/assets/igreja_assets/lideres_Congregacoes/PR_Renato.jpg"
    },
    {
      "name": "Pr. Manoel",
      "image": "/assets/igreja_assets/lideres_Congregacoes/PR_Manoel.png"
    },
    {
      "name": "Pr. Cleber",
      "image": "/assets/igreja_assets/lideres_Congregacoes/PR_Cleber.jpg"
    }
  ],
  "congregacoes": [
    {
      "name": "CAVALCANTE - GO",
      "image": "/assets/igreja_assets/congregacoes/CGR_Cavalcante.jpg",
      "description": "Em fevereiro de 2016, em parceria com a Junta de Missões Nacionais da Convenção Batista Brasileira para o Eixo Missionário do Projeto Cavalcante/GO, foi aberta a Frente Missionária naquela cidade. Em 27/08/2020, após a construção do templo, foi aprovada a transformação da frente missionária em congregação da Igreja Memorial em Cavalcante/GO. Atualmente, é pastoreada pelo Pr. Josivan e sua esposa, Cilene, que são vinculados à Junta de Missões Nacionais. Na atualidade, as atividades são assim desenvolvidas: Terça-feira: 19h30 - Estudo bíblico, Quarta-feira: 19h30 - Culto de oração, Quinta-feira: 19h30 - Pequenos Grupos, Sexta-feira: 19h30 - Estudo nas casas, Sábado: 19h30 - Culto da juventude, Domingo 9h - EBD e 19h - Culto."
    },
    {
      "name": "RIACHO FUNDO II",
      "image": "/assets/igreja_assets/congregacoes/CGR_Riacho_Fundo_II.jpg",
      "description": "A congregação da IMB em Riacho Fundo II, inaugurada em fevereiro/2005, é pastoreada pelo Pr. Manoel Pereira de Oliveira desde 2008. As atividades atualmente são desenvolvidas: às Quartas-feiras 20h - Ensaio Musical, Quintas-feiras 20h - Culto de Oração, Sextas-feiras 20h - Reunião dos Pequenos Grupos dos adolescentes e 25+, aos Sábados 7h - Culto de Oração Matinal e aos Domingos 9h - Escola Bíblica, 10h15 - Culto e 19h - Culto."
    },
    {
      "name": "JARDIM MANGUEIRAL",
      "image": "/assets/igreja_assets/congregacoes/CGR_Jardim_Mangueiral.jpg",
      "description": "A congregação da IMB em Jardins Mangueiral, inaugurada em 31/07/2021, é pastoreada pelo Pr. Renato Goes Damasceno. As atividades atualmente são desenvolvidas às Quartas-feiras 19h30 - Culto de Oração e aos Domingos 10h - Escola Bíblica e 19h - Culto."
    },
    {
      "name": "VALE DO AMANHECER",
      "image": "/assets/igreja_assets/congregacoes/CGR_Vale_do_Amanhecer.jpg",
      "description": "A frente missionária no Vale do Amanhecer foi inaugurada em 2021 e é pastoreada pelo Pr. Cleber Sousa Rodrigues, Missionário de Missões Nacionais, desde julho de 2018. Além da plantação de igreja num bairro espírita, o objetivo é a criação de um centro de referência de cuidado integral na comunidade, que atualmente tem aulas de karatê e de música. Agenda da Semana - Quarta: Culto de oração - 19h30, Sexta: Pequenos Grupos - 19h, Sábado: Pequenos Grupos - 18h, Domingo: EBD 9h e Culto 18h30."
    }
  ]
}
