[
    {
      "title": "Ministério de Ação Social",
      "lider": "Maria das Graças Sandoval Bibas",
      "email": "mariabibasster@gmail.com",
      "tel": "(61) 99105-2219",
      "description": "Planeja,  executa e avalia serviços de Assistência Social às Congregações, membros da igreja e pessoas da comunidade em situação de vulnerabilidade social. Abrange, segundo critérios pré-estabelecidos: atendimento social; orientação a gestantes e confecção de enxovais para bebes; confecção de roupas para crianças; bazar para apoio a Missionários e Pastores; empréstimos de equipamentos de locomoção e concessão de cestas básicas. O atendimento ocorre semanalmente às quintas-feiras das 14h às 17h30. As solicitações devem ser feitas pelo telefone ou pessoalmente.",
      "image": "/assets/ministerios_assets/Ministerio_de_Acao_Social.png"
    },
    {
      "title": "Ministério de Apoio Emocional",
      "lider": "Cláudia Regina Santos de Vasconcelos",
      "email": "crvasconce@gmail.com",
      "tel": "(61) 99982-6053",
      "description": "O Ministério de Apoio Emocional tem como objetivo contribuir na melhoria da qualidade de vida envolvendo atividades psicológicas, assistenciais e educativas nas áreas de saúde emocional; desenvolver ações voltadas para a conscientização e prevenção das doenças emocionais. Os atendimentos são apenas para dar apoio emocional e não com fim psicoterapêutico com, no máximo, três encontros.",
      "image": "/assets/ministerios_assets/Ministerio_de_Apoio_Emocional.png"
    },
    {
      "title": "Ministério de Comunicação",
      "lider": "Alcinélia Sepúlveda Brito Barreto",
      "email": "comunicacao@imbb.org.br",
      "tel": "(61) 99982-6053",
      "description": "Responsável pela divulgação das atividades da igreja nas mídias sociais, manutenção das informações no site, produção de vídeo de avisos e demais mídias veiculadas no culto para atender aos Ministérios da IMB. Também é responsável pela Recepção e Introdução que ocorre durante os cultos, acolhendo o visitante e saudando-o no momento oportuno. Tem no seu quadro de voluntário: fotógrafos, editores de vídeo, editores de texto, introdutores, locutores, dentre outros.",
      "image": "/assets/ministerios_assets/Ministerio_de_Comunicacao.png"
    },
    {
      "title": "Ministério Crescer",
      "lider": "Djorrane Diniz",
      "email": "ministeriocrescer.imbb@gmail.com",
      "tel": "(61) 3244-8806",
      "description": "O Ministério Crescer tem o compromisso de discipular e orientar as crianças no caminho do Senhor. Somos parceiros das famílias na formação da base espiritual das crianças, para que elas possam desenvolver um relacionamento pessoal com Jesus. A palavra de Deus é ministrada de maneira lúdica e divertida na linguagem de cada faixa etária. Todos os domingos, temos o nosso grande grupo no auditório com louvor e devocional. Logo após esse momento, as  crianças são divididas em turmas nas salas por faixa etária. Também servimos através do berçário crianças de 0 a 2 anos e de 3 a 11 anos. Temos a turma de transição, que são os pré-adolescentes que completaram 12 anos, que acontece todos os domingos das 9h as 11h30. Temos várias áreas de atuação além do ensino e ministração da palavra como: equipe da recepção, equipe do lanche, equipe dos pequenos grupos e equipe de louvor",
      "image": "/assets/ministerios_assets/Ministerio_Crescer.png"
    },
    {
      "title": "Conselho Diaconal",
      "lider": "Dermeval Farias Gomes Filho",
      "email": "dermevalfarias@yahoo.com.br",
      "tel": "(61) 99298-4505",
      "description": "Na Igreja Memorial Batista, os diáconos e as diaconisas são eleitos entre os seus membros e integram o Conselho Diaconal. Possuem as seguintes competências: Apoiar a lgreja e seus ministérios nas atividades eclesiásticas; promover a paz, a comunhão e o bem-estar dos membros da Igreja;organizar os elementos da Ceia do Senhor e auxiliar a sua distribuição; assistir os membros, ajudando-os a se integrarem nas atividades da lgreja; zelar pela manutenção da ordem nas dependências do templo nos horários dos cultos. dedicam a tratar da remuneração dos pastores e ministros da Igreja, da avaliação do Pastor Titular e dos Ministros-Auxiliares e assumem outras funções que a Assembleia da Igreja lhes atribuir.",
      "image": "/assets/ministerios_assets/Conselho_Diaconal.jpeg"
    },
    {
      "title": "Educação e Capacitação Cristã",
      "lider": "Sara Mariano Costa",
      "email": "memorial@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério de Educação e Capacitação Cristãs (MECC) promove o crescimento espiritual da igreja através de cursos bíblicos e da coordenação da Escola Bíblica Dominical (EBD). As aulas da EBD ocorrem todos os domingos, às 9h, com classes diversificadas para todas as idades e necessidades.As turmas incluem adolescentes, jovens, casais e até aulas em inglês e LIBRAS. Além das aulas regulares, o MECC oferece cursos para novos membros e preparação para o batismo, fortalecendo a fé tanto de novos convertidos quanto de membros experientes.Este é um espaço de aprendizado, comunhão e edificação para toda a igreja.",
      "image": "/assets/ministerios_assets/Educacao_e_Capacitacao_Crista.png"
    },
    {
      "title": "Ministério com Famílias",
      "lider": "Eduardo César Freitas da Silva e Cláudia Costa Freitas da Silva",
      "email": "mcfam@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério com Famílias (McFam) fortalece a instituição familiar, essencial na vivência cristã. Realiza atividades ao longo do ano, cursos e palestras como: Curso de Noivos, Jantar dos Namorados, Enecom (enriquecimento conjugal), Reenecom (reencontro de casais), Enevida (para solteiros, viúvos e descasados), e Classe Aliança (Escola Bíblica Dominical para casais). Tudo isso para apoiar a comunhão e o crescimento espiritual das famílias.",
      "image": "/assets/ministerios_assets/Ministerio_com_Familias.png"
    },
    {
      "title": "Ministério com Terceira Idade",
      "lider": "Maria do Céu Melo Mestrinho",
      "email": "mariadoceumestrinho@gmail.com",
      "tel": "(61) 99965-1836",
      "description": "Nossa Missão como Ministério com Terceira Idade (Gente de Vida Contente - GVC), é promover ações que dignifiquem a pessoa do Idoso, oferecendo-lhe condições de melhorar a sua qualidade de vida. Para tanto, usa pessoas qualificadas em diversas áreas, oferecendo ao Idoso, orientação necessária para viver bem, em que pese a idade avançada em que se encontra,inclusive, conhecimento bíblico e seu  crescimento espiritual. Também, oferece momentos de enlevo através do Projeto Cultura & Arte, com apresentação de Filmes, Concertos de Música erudita, Canto, Poesia, e Exposição de Pintura. Oferece lazer em forma de viagens de passeio. A partir de 2025, pretende ampliar as suas atividades, realizando Viagens Missionárias e Eventos pró 'Ação Evangelizadora' das Congregações.",
      "image": "/assets/ministerios_assets/Ministerio_com_Terceira_Idade.png"
    },
    {
      "title": "Ministério de Informação",
      "lider": "Rosber Neves Almeida Júnior",
      "email": "mininfo@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério de Informação da Igreja Memorial Batista é dedicado a apoiar as áreas ministeriais como proclamação do Evangelho, louvor, ensino e comunhão. Com uma equipa especializada em tecnologia da informação, comunicação e multimédia, o ministério oferece serviços essenciais, incluindo sonorização, broadcasting, iluminação, gravação digital e documentação.Além disso, cuida da preservação e atualização do acervo histórico da igreja e da biblioteca, proporcionando recursos suplementares para membros e congregados. É um suporte vital para a excelência das atividades da igreja.",
      "image": "/assets/ministerios_assets/Ministerio_de_Informacao.png"
    },
    {
      "title": "Ministério de Integração e Comunhão",
      "lider": "Pr Francisco Carlos Soares de Menezes",
      "email": "memorial@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério de Integração e Comunhão da Igreja Memorial Batista promove a sociabilidade, integração familiar, recreação e intercâmbio com outras igrejas. O objetivo é fortalecer a doutrina, evangelizar, integrar novos crentes e reintegrar os afastados. As principais áreas de atuação incluem; Grêmio Memorial Batista: Oferece atividades culturais, esportivas e recreativas. Serviço de Integração de Visitantes: Acolhe e acompanha novos visitantes, garantindo sua participação ativa nos cultos e eventos. Serviços Ágape: Focado na comunhão e amor cristão, promovendo um ambiente acolhedor para todos. Assim, o ministério é essencial para fortalecer os laços dentro da comunidade cristã.",
      "image": "/assets/ministerios_assets/Ministerio_de_Integracao_e_Comunhao.jpg"
    },
    {
      "title": "Ministério com Juventude",
      "lider": "Pastor Neander Marques",
      "email": "neanderm@gmail.com",
      "tel": "(61) 99129-8156",
      "description": "O Ministério com Juventude tem como objetivo trazer as bençãos do conhecimento da Palavra de Deus para Jovens e Adolescentes. Servimos em grupos específicos para adolescentes, jovens e jovens adultos (28+) investindo no relacionamento, na adoração conjunta, discipulado e pequenos grupos e na pregação do Evangelho. Nossas principais atividades são o culto dos adolescentes e PG de jovens às sextas feiras (20 hrs), o Lift (Jovens adultos) quinzenalmente às sextas feiras e o culto com toda a juventude reunida todo sábado às 19 horas! Venha conhecer e adorar a Deus junto conosco!",
      "image": "/assets/ministerios_assets/Ministerio_com_Juventude.png"
    },
    {
      "title": "Ministério de Missões",
      "lider": "Pr. David Pereira",
      "email": "missões@imbb.org.br ",
      "tel": "(61) 3244-8806",
      "description": "Cabe ao Ministério de Evangelismo e Missões mobilizar a igreja para se envolver na obra missionária desde a evangelização local, por meio da promoção de atividades evangelísticas da igreja no Distrito Federal e entorno, a implantação de frente missionárias e pontos de pregação, bem como no Brasil e no mundo, fomentando o despertamento de vocacionados, o envio ao campo, o cuidado e sustento de missionários possibilitando, assim, a expansão do reino de Deus aqui, ali e além, até que Ele venha.",
      "image": "/assets/ministerios_assets/Ministerio_de_Missoes.png"
    },
    {
      "title": "Ministério Mulher Cristã em Missão",
      "lider": "Nélcia Mariana Fonseca",
      "email": "nelciamariana@yahoo.com.br",
      "tel": "(61) 98126-1616",
      "description": "Mulher Cristã em Missão é voltado para o trabalho de missões feito pelas mulheres da igreja. Tem por principal característica o estímulo à oração em grupos e suprir as necessidades dos projetos missionários quando solicitado.",
      "image": "/assets/ministerios_assets/Ministerio_Mulher_Crista_em_Missao.png"
    },
    {
      "title": "Ministério de Música",
      "lider": "Ministro de Música Antônio Henrique Lino Melo e Silva",
      "email": "ministeriodemusica@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério de Música da Memorial Batista visa suprir as necessidades espirituais através da música, promovendo adoração e evangelização. Com seis coros e mais de 450 voluntários, os coristas ensaiam aos sábados e cantam nos cultos de domingo. Destaques incluem o Coro Memorial (80 vozes) e outros grupos como o Coro da Juventude e Coro Madrigal. Além de apresentações locais, realizam musicais em datas especiais e já viajaram pelo Brasil e exterior levando a mensagem de Cristo.",
      "image": "/assets/ministerios_assets/Ministerio_de_Musica.jpeg"
    },
    {
      "title": "Ministério de Oração",
      "lider": "Rubens Barbosa da Silva",
      "email": "memorial@imbb.org.br",
      "tel": "(61) 3244-8806",
      "description": "O Ministério de Oração coordena as iniciativas de oração e intercessão da igreja. De segunda a sábado, há um grupo que se reúne às 9h por videoconferência, aberto a todos que desejam participar. Também são promovidas reuniões especiais de oração, fortalecendo a comunhão e a fé da comunidade.",
      "image": "/assets/ministerios_assets/Ministerio_de_Oracao.png"
    },
    {
      "title": "Ministério com Surdos",
      "lider": "Mônica Teixeira Gonçalves Accioli",
      "email": "ministeriocomsurdosimb@gmail.com",
      "tel": "(61) 3244-8806",
      "description":"O Ministério com Surdos conta com intérpretes voluntários da Língua Brasileira de Sinais (Libras). A intenção é evangelizar e alcançar para Cristo os surdos da região do Plano Piloto, no Distrito Federal, e ainda auxiliá-los em várias demandas. Atendimento: A comunidade surda conta com apoio da Igreja para solucionar diversos tipos de demandas. A irmã Cintia Campos Silva, secretária do Ministério, atende de segunda a sexta-feira, das 8h às 14h horas na igreja, e auxilia os surdos com demandas relacionadas à igreja, necessidades de marcação de consultas médicas, realização de ligações telefônicas e, caso necessário, auxilia na convocação de outros voluntários intérpretes para acompanhar a pessoa surda quando for preciso. Também há atuação em aconselhamento e auxílio em estudos bíblicos e secundários.",
      "image": "/assets/ministerios_assets/Ministerio_com_Surdos.png"
    }
]
  